
/* Class = "NSWindow"; title = "Renommer l’ensemble de commandes"; ObjectID = "7"; */
"7.title" = "Renommer l’ensemble de commandes";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Attribuez un nom à l’ensemble de commandes :"; ObjectID = "100011"; */
"100011.title" = "Attribuez un nom à l’ensemble de commandes :";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "100012"; */
"100012.title" = "Annuler";
